Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/ohcan_lahkai_fi/virkailm_lakimiessihtsijaisuus310113.pdf.tmx
Source language: sme
Languages: sms

source: Sámediggi almmuha ohcanláhkai
sms: SääŠmteŠǧǧ iŠlmmat ooccâmnalla

source: sadjásašvuođa, mii álgá nu jođánit go vejolaš ja bistá 30.9.2013 rádjai, vejolaččat guhkitge.
sms: veŠrǧǧsâjjsõžvuõđ, kååŠtt älgg mââŠjeeǩâni sami sõrgg da peštt 30.9.2013 räjja, leâŠša sätt leeŠd, što veŠrǧǧsâjjsõžvuõtt peštt kuuŠǩǩab ääiŠj.

source: Láhkačálli váldobargun lea doaibmat sámiid vuoigatvuođaid guoski áššiid válmmaštallin ja áššemeannudeaddjin sámedikki hálddahusas.
sms: LääŠǩkpiizzar välddtuâjjan lij tuåimmjed saaŠmi vuõiggâdvuõđid kuõskki aaŠšši valmštõõlljen da aaŠšši ouŠddepuŠhttjen sääŠmteeŠǧǧ vaaldšmest.

source: Sámediggeásahusa (1727/95) mielde dohkálašvuođagáibádussan lea vuoigatvuođadiehtaga kandidáhta dutkkus ja sámiid guoski vuoigatvuođaáššiid dovdan.
sms: SääŠmteeŠǧǧasetõõzz (1727/95) mieŠlddsânji ââŠntemõõlǥtõssân lij vuõiggâdvuõtt-tiõđ kandidaatt tuŠtǩǩõs da saaŠmid

source: Ásahusa mielde gáibiduvvo maiddái sámegiela dáidu.
sms: kuõskki vuõiggâdvuõđlaž aaŠšši tobddmõš.

source: Sadjásašvuođa ceavzilis dikšuma veahkehit lassin hálddahusáššiid dovdamuš ja buorre ruoŧa / dárogiela ja eaŋgalsgiela dáidu.
sms: tobddmõš di riŠjttjeei ruõcc / taarr ǩiõl da eŋgglõsǩiõl silttumuš. PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz III.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási III / I-III mielde (vuođđobálká gaskkas 2 733,27 – 2 961,03 euro / mb).
sms: / I-III mieŠldd, (vuâđđpäŠlǩǩ lij 2 733,27 da 2 961,03 kõõskin euŠrred / mp).

source: Láhkačálli doaibmabáiki lea sámekulturguovddáš Sajosis.
sms: LääŠǩǩpiizzar tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst. Ooccmõõžž

source: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 20.2.2013 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár. Lassidieđuid barggus addá hálddahushoavda Juha Guttorm, tel. +358(0)10 839 3102.
sms: LââŠzzteâđaid sâjjsõžvuõđâst oudd vaaldšemšuurmõs Juha Guttorm, teŠl. +358(0)10 839 3102.

source: Sámedikki doaibmamii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi

source: Anáris 31.1.2013 Sámediggi
sms: Aanrest 31.1.2013 SääŠmteŠǧǧ
